CORESubscriber/Queries/GetPrecision.xml

<?xml version="1.0" encoding="UTF-8"?>
<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:prod="http://skjema.geonorge.no/standard/geosynkronisering/1.2/produkt">
   <soapenv:Header/>
   <soapenv:Body>
      <prod:GetPrecision>
         <!--Optional:-->
         <prod:datasetId>?</prod:datasetId>
      </prod:GetPrecision>
   </soapenv:Body>
</soapenv:Envelope>